export default [
    {
        title: `Мини - сад`,
        description: `Группа кратковременного пребывания (с 9:00 до 13:00) для малышей с 1,8 до 4 лет. Целых 4 часа увлекательных, развивающих занятий для деток в дружной компании таких же малышей и, вместе с тем, целых 4 часа свободного времени для мамочки! В мини-садике мы делаем зарядку, играем, танцуем, много внимания уделяем развитию сенсорики, мелкой моторики и речи, занимемся творчеством: лепим, клеим, рисуем и каждый день радуем мам необычными поделками, выполненными в разных техниках`,
        prices: [
            {
                type: `Разовое посещение`,
                price: 450
            },
            {
                type: `Абонемент 8 занятий/месяц`,
                price: 3600
            },
            {
                type: `Абонемент 12 занятий/месяц`,
                price: 4800
            },
            {
                type: `Абонемент 20 занятий/месяц`,
                price: 6500
            },
        ]
    },
    {
        title: `Творческая студия "Счастье в ладошках"`,
        description: `Открываем с детками 3-6 лет двери в мир искусства! Получаем удовольствие от безграничных возможностей самовыражения в творчестве, развиваем фантазию, восприятие, пространственную ориентацию, мелкую моторику, чувство красоты и гармонии. Рисование и лепка полезны для деток ещё и тем, что прекрасно снимают эмоциональное напряжение, тревогу (ведь не каждый ребёнок в полной мере способен выразить свои чувства!)`,
        prices: [
            {
                type: `Разовое посещение`,
                price: 400
            }
        ]
    },
    {
        title: `Интеллект-тренировки "Умничка"`,
        description: `Развиваем с ребятишками 3-4, 4-5 и 5-6 лет внимание, воображение, память, логику, эмоциональный интеллект, волю, моторику, восприятие, речь, межполушарное взаимодействие, выполняя интересные и необычные задания! А ещё обогащаем общие представления о мире вокруг нас, знакомимся с буквами и цифрами`,
        prices: [
            {
                type: `Разовое посещение`,
                price: 400
            },
            {
                type: `Абонемент 8 занятий/месяц`,
                price: 2800
            }
        ]
    },
    {
        title: `Комплексное развитие для самых маленьких "Птенчики"`,
        description: `Малыши с 1-2 лет при помощи своих мамочек и под руководством психолога развивают мелкую и крупную моторику, сенсорное восприятие, мышление, стимулируют речь, занимаются творчеством и просто весело проводят время в дружной компании таких же деток. Мамы смогут узнать всю правду о раннем развитии, задать вопросы специалисту, научиться выполнять полезные развивающие упражнения и практиковать их с малышом дома`,
        prices: [
            {
                type: `Разовое посещение`,
                price: 400
            },
            {
                type: `Абонемент 8 занятий/месяц`,
                price: 2800
            }
        ]
    },
    {
        title: `Логопед`,
        description: `Наши специалисты по развитию речи работают с детками с 2-х лет: активируют речь у неговорящих малышей, помогают поставить правильные и красивые звуки, обогатить словарный запас, проводят занятия по профилактике речевых нарушений`,
        prices: [
            {
                type: `Разовое посещение`,
                price: 500
            },
            {
                type: `Абонемент 8 занятий/месяц`,
                price: 3600
            },
            {
                type: `Абонемент 12 занятий/месяц`,
                price: 4800
            }
        ]
    },
    {
        title: `Клуб будущего первоклассника`,
        description: `Школа будет долгое время занимать важное место в жизни ребёнка! На занятиях в клубе ваш будущий первоклассник в спокойном темпе и благоприятной атмосфере усвоит правила школьной жизни, поймёт, зачем и как нужно учиться, узнает то, что поможет уверенно шагнуть в новый этап его жизни`,
        prices: [
            {
                type: `Разовое посещение`,
                price: 500
            },
            {
                type: `Абонемент 8 занятий/месяц`,
                price: 3200
            }
        ]
    }
];
