import React from 'react';

import MetaTags from 'react-meta-tags';

const OfferPage = () => {

    return (
        <section className="policy">
            <MetaTags>
                <title>Договор оферта детского центра Счастье</title>
                <meta name="description" content="Детский клуб 'Счастье', документы, договор оферта" />
            </MetaTags>

            <div className="policy__wrapper container">
                <ul className="policy__list  policy__list--right">
                    <li>Утверждено приказом директора</li>

                    <li>Детского Клуба «Счастье»</li>

                    <li>ИП Говендяевой А.А.</li>

                    <li>от «01» января 2020 года № 5</li>
                </ul>

                <div className="title">ПУБЛИЧНАЯ ОФЕРТА (ДОГОВОР)<br /> НА ПРЕДОСТАВЛЕНИЕ УСЛУГ</div>

                <div className="policy__text">
                    <p>ИП Говендяева А.А., именуемый в дальнейшем &quot;Детский клуб&quot;, в лице директора Говендяевой Анны Андреевны, предлагает любому физическому лицу, в дальнейшем именуемому «Клиент» заключить договор на указанных ниже условиях.</p>

                    <p>Настоящее предложение, в соответствии с п.2 ст. 437 Гражданского кодекса РФ является Публичной офертой (далее – Договор), полным и безоговорочным принятием (акцептом) условий которой в соответствии со ст. 438 Гражданского кодекса РФ является осуществление Клиентом первой оплаты предложенных Детским центром услуг в порядке, определенном настоящим Договором.</p>
                    <p>Акцепт оферты означает, что Клиент согласен со всеми положениями настоящего предложения, и равносилен заключению договора об оказании услуг. Датой заключения договора считается дата внесения оплаты.</p>
                    <p>Акцептируя данную оферту, Клиент подтверждает расторжение ранее заключенных с Детским центром договоров на оказание услуг.</p>
                    <p><b>1. Предмет договора</b></p>
                    <p><b>1.1.</b> Детский клуб обязуется предоставить, а Клиент, являющийся родителем (законным представителем) ребенка, в отношении которого заключен настоящий Договор, обязуется принять и оплатить на условиях настоящего Договора следующие услуги:</p>
                    <p><b>1.1.1.</b> Услуги по организации развивающего досуга детей в возрасте от 9 месяцев до 12 лет;</p>
                    <p><b>1.1.2.</b> Оплата услуг производится в соответствии с утвержденным прайс-листом Детского центра и разделом 3 Договора.</p>
                    <p><b>2. Права и обязанности сторон</b></p>
                    <p><b>2.1.</b> Детский клуб обязуется:</p>
                    <p><b>2.1.1.</b> Организовать досуг, в виде развивающих занятий, для детей с учетом их возрастных особенностей в помещении Детского клуба, в соответствии с п. 1.1. настоящего Договора; осуществлять развитие ребенка на основе современных методик раннего развития ребенка, а также авторских программ;</p>
                    <p><b>2.1.2.</b> Обеспечить безопасность детей в отсутствие Клиента.</p>
                    <p><b>2.1.3.</b> Обеспечивать Клиента (детей) необходимыми развивающими и игровыми материалами, оборудованием, литературой при проведении занятий в помещении Детского клуба;</p>
                    <p><b>2.1.4.</b> Утвердить расписание и развивающих занятий, с учетом возраста детей и разместить данное расписание в помещении Детского клуба;</p>

                    <p><b>2.1.5.</b> Утвердить стоимость развивающих занятий и разместить Прайс-лист в помещении Детского центра</p>

                    <p><b>2.1.6.</b> Уведомлять Клиента о любых изменениях в расписании занятий и Прайс-листе;</p>

                    <p><b>2.1.7.</b> Формировать группы численностью не более 15 человек;</p>

                    <p><b>2.1.8.</b> Обеспечивать помощь Клиенту в вопросах, связанных с индивидуальными особенностями его ребенка, используя рекомендации педагогов, психолога и других специалистов, в том числе и привлеченных Детским клубом;</p>

                    <p><b>2.1.9.</b> В случае возникновения ситуаций, требующих медицинской помощи, Детский клуб незамедлительно обязуется уведомить об этом Клиента (в отсутствие Клиента в помещении Детского клуба) и вызвать скорую медицинскую помощь.</p>

                    <p><b>2.1.10.</b> Обеспечить противопожарную безопасность помещений Детского центра.</p>

                    <p><b>2.1.11.</b> По окончании занятий передать ребенка в руки Клиента.</p>

                    <p><b>2.2.</b> Детский клуб вправе:</p>

                    <p><b>2.2.1.</b> Свободно выбирать, разрабатывать и внедрять в развивающий процесс новые, в том числе авторские программы, способствующие повышению эффективности развития.</p>

                    <p><b>2.2.2.</b> Самостоятельно устанавливать дни и продолжительность занятий с учетом допустимых медико-санитарных норм.</p>

                    <p><b>2.2.3.</b> Не устраивать долгосрочных каникул, привязанных к государственным праздникам.</p>

                    <p><b>2.2.4.</b> В случае нахождения Ребенка в стационаре (больнице) на лечении и при наличии подтверждающего документа из медицинского учреждения перенести оплату пропущенных занятий полностью на следующий месяц.</p>

                    <p><b>2.2.5.</b> В случае пропуска занятий по другим причинам, оплату пропущенных занятий не переносить и не возвращать.</p>

                    <p><b>2.2.6.</b> Расторгнуть Договор с Клиентом в одностороннем порядке, без сохранения места в группе в случае нарушения Клиентом обязательств по оплате более 7 календарных дней.</p>

                    <p><b>2.3.</b> Клиент обязуется:</p>

                    <p><b>2.3.1.</b> Своевременно оплачивать услуги, указанные в п.п. 1.1. настоящего Договора, на условиях раздела 3 Договора;</p>

                    <p><b>2.3.2.</b> Получать оказываемые услуги, а именно организовывать посещение ребенком (детьми) в соответствии с расписанием оплаченных занятий и сроком действия абонемента;</p>

                    <p><b>2.3.3.</b> Обеспечивать присмотр за ребенком до и после занятия, передать его в руки педагога и забрать сразу после окончания занятия.</p>

                    <p><b>2.3.4.</b> Присутствуя вместе со своим ребенком на его занятиях, не мешать проведению занятия, не нарушать его ход, не высказывать прямо на занятии своих оценок и комментариев, вести себя корректно по отношению к педагогам и детям, не пользоваться на занятии мобильным телефоном, а также принимать установленные педагогом правила занятия.</p>

                    <p><b>2.3.5.</b> Бережно относиться к имуществу Детского клуба;</p>

                    <p><b>2.3.6.</b> Возместить ущерб, причиненный Клиентом или его ребенком имуществу Детского клуба, в соответствии с законодательством Российской Федерации;</p>

                    <p><b>2.3.7.</b> Родитель сам контролирует действия своего ребенка в пределах Детского клуба и несет ответственность за его действия и его безопасность.</p>

                    <p><b>2.3.8.</b> Соблюдать правила внутреннего распорядка в Детском центре (Приложение 1), а также соглашаться с изменениями в расписании, связанными с государственными праздниками и соответствующими им выходными днями. Подробная информация о режиме работы Детского клуба в праздничные дни сообщается заранее на Доске объявлений или лично администратором Детского клуба.</p>

                    <p><b>2.3.9.</b> Известить Администрацию Детского клуба об изменении своего контактного телефона.</p>

                    <p><b>2.4.</b> Клиент вправе:</p>

                    <p><b>2.4.1.</b> Выбирать и получать услуги, предоставляемые Детским клубом, в соответствии с расписанием и возрастными особенностями ребенка Клиента, при условии наличия места в группе.</p>

                    <p><b>2.4.2.</b> Присутствовать вместе со своим ребенком на занятиях, на которых предусмотрено присутствие родителей (занятия для детей с 9 месяцев до 2 лет) на условиях п. 2.3.4. Договора;</p>

                    <p><b>2.4.3.</b> Расторгнуть Договор, письменно уведомив об этом Детский клуб, без возвращения уплаченного аванса.</p>

                    <p><b>3. Условия оплаты</b></p>

                    <p><b>3.1.</b> Клиент осуществляет оплату услуг, в соответствии с утвержденным Прайс-листом, путем внесения денежных средств в кассу Детского центра, либо путем безналичного перечисления денежных средств на расчетный счет Детского центра.</p>

                    <p><b>3.2.</b> Оплата за услуги, указанные в п. 1.1. Договора производится не позднее 1 (одного) дня до начала занятий, в соответствии тарифами Прайс-листа:</p>

                    <p><b>3.3.</b> По требованию Клиента в конце месяца Стороны подписывают Акт об оказанных услугах. Акт считается подписанным, в случае, если Клиент в течение 2 (двух) календарных дней не подписал Акт и не направил мотивированную претензию.</p>

                    <p><b>4. Прочие условия</b></p>

                    <p><b>4.1.</b> Дети в возрасте до 1 года 8 месяцев присутствуют на занятиях вместе с родителем или другим доверенным взрослым лицом. Дети в возрасте от двух до четырех лет могут по желанию находиться на занятиях (кроме занятий в группе кратковременного пребывания «мини-сад») со взрослыми или без них. Дети старше четырех лет занимаются без взрослых.</p>

                    <p><b>4.2.</b> Администрация Детского клуба оставляет за собой право не допустить на занятия ребенка с симптомами ОРВИ или иного инфекционного заболевания.</p>

                    <p><b>4.3.</b> Администрация Детского клуба оставляет за собой право отстранить от занятий ребенка в случае его, ребенка, немотивированного агрессивного поведения.</p>

                    <p><b>5. Ответственность сторон</b></p>

                    <p><b>5.1.</b> Стороны несут ответственность за неисполнение или ненадлежащее исполнение своих обязательств по настоящему договору в соответствии с действующим законодательством.</p>

                    <p><b>5.2.</b> Стороны освобождаются от ответственности в случае возникновения форс-мажорных обстоятельств. Сторона, у которой возникли такие обстоятельства, должна в разумные сроки и доступным способом оповестить о таких обстоятельствах другую сторону.</p>

                    <p><b>5.3.</b> В случае возникновения споров или претензий между сторонами по настоящему Договору, стороны будут стремиться урегулировать их путем переговоров, а в случае недостижения согласия, урегулирование споров и претензий осуществляется в порядке, установленном законодательством РФ.</p>

                    <p><b>6. Реквизиты детского центра</b></p>

                    <p>ИП Говендяева Анна Андреевна</p>

                    <p>Детский клуб «Счастье»</p>

                    <p>ОГРНИП 318723200078110</p>

                    <p>ИНН 720308771008</p>

                    <p>Адрес: г.Тюмень, ул.Вербовая, 4</p>

                    <p>Тел: <a href="tel:89634575432" className="policy__link">8 (963) 457-54-32</a></p>
                </div>
            </div>

        </section>
    );
};

export default OfferPage;
